Repository: oveleon/contao-member-extension-bundle
Catalog: src/Resources/contao/languages/*/*_module.xlf
Languages: de

# tl_module.ext_order.0
source: Sort order
de: Sortierreihenfolge

# tl_module.ext_order.1
source: Here you can choose the sort order.
de: Hier können Sie die Sortierreihenfolge festlegen.

# tl_module.ext_orderField.0
source: Sorting field
de: Sortierfeld

# tl_module.ext_orderField.1
source: Here you can select the field to be sorted by.
de: Hier können Sie das Feld auswählen, nach dem sortiert werden soll.

# tl_module.ext_groups.0
source: Groups to show
de: Anzuzeigende Gruppen

# tl_module.ext_groups.1
source: Here you can select the member groups to be displayed.
de: Hier können Sie die Mitgliedergruppen auswählen, die angezeigt werden sollen.

# tl_module.memberFields.0
source: Member fields
de: Mitglieds-Felder

# tl_module.memberFields.1
source: Here you can select the member fields to be displayed.
de: Hier können Sie die auszugebenden Mitgliederfelder auswählen.

# tl_module.memberFields.1
source: Here you can select the member fields to be output.
de: Hier können Sie die auszugebenden Mitgliederfelder auswählen.

# tl_module.memberListTpl.0
source: List template
de: Listen-Template

# tl_module.memberListTpl.1
source: Here you can set your own member list template.
de: Hier können Sie ein eigenes Mitglieder-Listen Template einstellen.

# tl_module.memberReaderTpl.0
source: Reader template
de: Leser-Template

# tl_module.memberReaderTpl.1
source: Here you can set your own member reader template.
de: Hier können Sie ein eigenes Mitglieds-Leser Template einstellen.
